Repository: microsoft/Power-Fx
Catalog: src/strings/*/PowerFxResources.resw
Source language: en_us
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Icon_Controller_DisplayName
source: Controller
bg_bg: Контролер
ca_es: Controlador
cs_cz: Řadič
el_gr: Ελεγκτής
es_es: Controlador
et_ee: Kontroller
eu_es: Kontroladorea
fi_fi: Ohjain
fr_fr: Contrôleur
gl_es: Controlador
hi_in: नियंत्रक
hr_hr: Kontrolor
hu_hu: Kontroller
ja_jp: コントローラー
kk_kz: Контроллер
ko_kr: 컨트롤러
lt_lt: Valdiklis
lv_lv: Kontrolleris
ms_my: Pengawal
nb_no: Kontroller
pl_pl: Kontroler
pt_br: Controlador
pt_pt: Controlador
ro_ro: Controler
ru_ru: Контроллер
sk_sk: Ovládač
sl_si: Krmilnik
sr_cyrl_rs: Контролер
sr_latn_rs: Kontroler
sv_se: Styrenhet
th_th: ตัวควบคุม
tr_tr: Denetleyici
uk_ua: Контролер
vi_vn: Bộ điều khiển
zh_cn: 控制器
zh_tw: 控制器

# Icon_Tools_DisplayName
source: Tools
bg_bg: Инструменти
ca_es: Eines
cs_cz: Nářadí
da_dk: Værktøj
el_gr: Εργαλεία
es_es: Herramientas
et_ee: Tööriistad
eu_es: Tresnak
fi_fi: Työkalut
fr_fr: Outils
gl_es: Ferramentas
hi_in: उपकरण
hr_hr: Alati
hu_hu: Eszközök
it_it: Strumenti
ja_jp: ツール
kk_kz: Құралдар
ko_kr: 도구
lt_lt: Įrankiai
lv_lv: Rīki
ms_my: Alat
nb_no: Verktøy
nl_nl: Hulpprogramma's
pl_pl: Narzędzia
pt_br: Ferramentas
pt_pt: Ferramentas
ro_ro: Instrumente
ru_ru: Инструменты
sk_sk: Nástroje
sl_si: Orodja
sr_cyrl_rs: Алатке
sr_latn_rs: Alatke
sv_se: Verktyg
th_th: เครื่องมือ
tr_tr: Araçlar
uk_ua: Інструменти
vi_vn: Công cụ
zh_cn: 工具
zh_tw: 工具

# Icon_ToolsWrench_DisplayName
source: Tools wrench
bg_bg: Гаечен ключ за инструменти
ca_es: Clau d'eines
cs_cz: Hasák
da_dk: Værktøj – skruenøgle
de_de: Tools-Schraubenschlüssel
el_gr: Κλειδί
es_es: Llave inglesa de herramientas
et_ee: Tööriistade mutrivõti
eu_es: Tresnen giltza ingelesa
fi_fi: Työkalut, jakoavain
fr_fr: Clé d’outils
gl_es: Ferramentas
hi_in: उपकरण पाना
hr_hr: Mehaničarski ključ alata
hu_hu: Eszközök csavarkulcsa
it_it: Strumenti - Chiave inglese
ja_jp: ツール レンチ
kk_kz: Құралдар кілті
ko_kr: 도구 렌치
lt_lt: Įrankiai: veržliaraktis
lv_lv: Rīki, uzgriežņu atslēga
ms_my: Prengkuh alat
nb_no: Verktøy, skrunøkkel
nl_nl: Moersleutel
pl_pl: Narzędzia — klucz
pt_br: Ferramentas: chave inglesa
pt_pt: Chave inglesa das ferramentas
ro_ro: Cheie instrumente
ru_ru: Гаечный ключ
sk_sk: Francúzsky kľúč nástrojov
sl_si: Izvijač za orodja
sr_cyrl_rs: Кључ алатки
sr_latn_rs: Ključ alatki
sv_se: Verktyg skiftnyckel
th_th: ประแจ
tr_tr: Araçlar anahtarı
uk_ua: Гайковий ключ
vi_vn: Cờ lê công cụ
zh_cn: 工具扳手
zh_tw: 工具扳手

# Icon_Mail_DisplayName
source: Mail
bg_bg: Поща
ca_es: Correu
cs_cz: Pošta
el_gr: Αλληλογραφία
es_es: Correo
et_ee: E-post
eu_es: Posta
fi_fi: Sähköposti
fr_fr: Courrier
gl_es: Correo
hi_in: मेल
hr_hr: Pošta
hu_hu: Levelezés
it_it: Posta
ja_jp: メール
kk_kz: Пошта
ko_kr: 메일
lt_lt: Paštas
lv_lv: Pasts
ms_my: Mel
nb_no: E-post
nl_nl: E-mail
pl_pl: Poczta
pt_br: Email
pt_pt: Correio
ro_ro: E-mail
ru_ru: Почта
sk_sk: Pošta
sl_si: Pošta
sr_cyrl_rs: Пошта
sr_latn_rs: Pošta
sv_se: E-post
th_th: จดหมาย
tr_tr: Posta
uk_ua: Пошта
vi_vn: Thư
zh_cn: 邮件
zh_tw: 郵件

# Icon_Send_DisplayName
source: Send
bg_bg: Изпращане
ca_es: Envia
cs_cz: Odeslat
de_de: Senden
el_gr: Αποστολή
es_es: Enviar
et_ee: Saada
eu_es: Bidali
fi_fi: Lähetä
fr_fr: Envoyer
gl_es: Enviar
hi_in: भेजें
hr_hr: Pošalji
hu_hu: Küldés
it_it: Invia
ja_jp: 送信
kk_kz: Жіберу
ko_kr: 보내기
lt_lt: Siųsti
lv_lv: Nosūtīt
ms_my: Hantar
nl_nl: Verzenden
pl_pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro_ro: Trimitere
ru_ru: Отправить
sk_sk: Odoslať
sl_si: Pošlji
sr_cyrl_rs: Пошаљи
sr_latn_rs: Pošalji
sv_se: Skicka
th_th: ส่ง
tr_tr: Gönder
uk_ua: Надіслати
vi_vn: Gửi
zh_cn: 发送
zh_tw: 傳送

# Icon_Clock_DisplayName
source: Clock
bg_bg: Часовник
ca_es: Rellotge
cs_cz: Hodiny
da_dk: Ur
de_de: Uhr
el_gr: Ρολόι
es_es: Reloj
et_ee: Kell
eu_es: Erlojua
fi_fi: Kello
fr_fr: Horloge
gl_es: Reloxo
hi_in: घड़ी
hr_hr: Sat
hu_hu: Óra
ja_jp: 時計
kk_kz: Сағат
ko_kr: 시계
lt_lt: Laikrodis
lv_lv: Pulkstenis
ms_my: Jam
nb_no: Klokke
nl_nl: Klok
pl_pl: Zegar
pt_br: Relógio
pt_pt: Relógio
ro_ro: Ceas
ru_ru: Часы
sk_sk: Hodiny
sl_si: Ura
sr_cyrl_rs: Сат
sr_latn_rs: Sat
sv_se: Klocka
th_th: นาฬิกา
tr_tr: Saat
uk_ua: Годинник
vi_vn: Đồng hồ
zh_cn: 时钟
zh_tw: 時鐘

# Icon_ListWatchlistRemind_DisplayName
source: List reminder
bg_bg: Напомняне за списък
ca_es: Recordatori de llista
cs_cz: Seznam s připomenutím
da_dk: Listepåmindelse
de_de: Listenerinnerung
el_gr: Υπενθύμιση λίστας
es_es: Recordatorio de lista
et_ee: Loendi meeldetuletus
eu_es: Zerrendaren abisua
fi_fi: Luettelomuistutus
fr_fr: Rappel de liste
gl_es: Aviso de lista
hi_in: सूची अनुस्मारक
hr_hr: Podsjetnik o popisu
hu_hu: Listaemlékeztető
it_it: Promemoria elenco
ja_jp: リスト、リマインダー
kk_kz: Еске салу тізімі
ko_kr: 목록 알림
lt_lt: Sąrašo priminimas
lv_lv: Saraksta atgādinājums
ms_my: Senaraikan peringatan
nb_no: Listepåminnelse
nl_nl: Herinnering maken
pl_pl: Przypomnienie o liście
pt_br: Lembrete de lista
pt_pt: Lembrete da lista
ro_ro: Memento listă
ru_ru: Напоминатель для списка
sk_sk: Pripomenutie zoznamu
sl_si: Opomnik seznama
sr_cyrl_rs: Подсетник листе
sr_latn_rs: Podsetnik liste
sv_se: Listpåminnelser
th_th: รายการตัวเตือน
tr_tr: Liste anımsatıcı
uk_ua: Список-нагадування
vi_vn: Báo nhắc danh sách
zh_cn: 列表提醒
zh_tw: 清單提醒

# Icon_LogJournal_DisplayName
source: Log journal
bg_bg: Дневник на регистрационните файлове
ca_es: Diari de registres
cs_cz: Deník protokolu
de_de: Protokolljournal
el_gr: Χρονικό καταχωρήσεων
es_es: Diario de registro
et_ee: Logipäevik
eu_es: Erregistratu egunkarian
fi_fi: Kirjaa kirjausraportti
fr_fr: Journal
gl_es: Diario de rexistros
hi_in: लॉग जर्नल
hr_hr: Dnevnik zapisnika
hu_hu: Napló
it_it: Journal di log
ja_jp: ログ ジャーナル
kk_kz: Тіркеу журналы
ko_kr: 로그 업무 일지
lt_lt: Įrašyti žurnale
lv_lv: Reģistrācijas žurnāls
ms_my: Jurnal log
nb_no: Loggjournal
nl_nl: Logboekjournaal
pl_pl: Dziennik dotyczący dzienników
pt_br: Diário
pt_pt: Jornal de registo
ro_ro: Înregistrare jurnal
ru_ru: Журнал
sk_sk: Protokol denníka
sl_si: Dnevnik prijav
sr_cyrl_rs: Дневник евиденција
sr_latn_rs: Dnevnik evidencija
sv_se: Loggjournal
th_th: ล็อกบันทึกข้อความ
tr_tr: Kayıt günlüğü
uk_ua: Журнал
vi_vn: Ghi nhật ký
zh_cn: 日志日记
zh_tw: 記錄日誌

# Icon_Note_DisplayName
source: Note
bg_bg: Бележка
ca_es: Nota
cs_cz: Poznámka
da_dk: Bemærk
de_de: Hinweis
el_gr: Σημείωση
es_es: Nota
et_ee: Märkus
eu_es: Oharra
fi_fi: Huomautus
fr_fr: Remarque
gl_es: Nota
hi_in: नोट
hr_hr: Napomena
hu_hu: Megjegyzés
it_it: Nota
ja_jp: メモ
kk_kz: Ескертпе
ko_kr: 참고
lt_lt: Pastaba
lv_lv: Piezīme
ms_my: Nota
nb_no: Merk
nl_nl: Opmerking
pl_pl: Uwaga
pt_br: Observação
pt_pt: Nota
ro_ro: Notă
ru_ru: Примечание
sk_sk: Poznámka
sl_si: Opomba
sr_cyrl_rs: Напомена
sr_latn_rs: Napomena
sv_se: Obs!
th_th: หมายเหตุ
tr_tr: Not
uk_ua: Примітка
vi_vn: Lưu ý
zh_cn: 注意
zh_tw: 記事

# Icon_PhotosPictures_DisplayName
source: Picture frames
bg_bg: Фоторамки
ca_es: Marcs d'imatge
cs_cz: Obrazové rámy
da_dk: Billedrammer
de_de: Grafikrahmen
el_gr: Πλαίσια εικόνων
es_es: Marcos de imagen
et_ee: Pildiraamid
eu_es: Argazkiaren markoak
fi_fi: Kuvakehykset
fr_fr: Cadres d’image
gl_es: Marcos da imaxe
hi_in: चित्र फ़्रेम
hr_hr: Okviri slika
hu_hu: Képkeretek
it_it: Cornici per foto
ja_jp: フォト フレーム
kk_kz: Сурет жақтаулары
ko_kr: 사진 프레임
lt_lt: Paveikslėlio rėmeliai
lv_lv: Attēlu rāmji
ms_my: Bingkai gambar
nb_no: Bilderammer
nl_nl: Afbeeldingskader
pl_pl: Ramki zdjęć
pt_br: Molduras
pt_pt: Molduras da imagem
ro_ro: Cadre imagine
ru_ru: Рамки для изображения
sk_sk: Rámy obrázkov
sl_si: Okvirji slike
sr_cyrl_rs: Оквири слике
sr_latn_rs: Okviri slike
sv_se: Bildramar
th_th: กรอบรูป
tr_tr: Resim çerçeveleri
uk_ua: Рамки зображення
vi_vn: Khung ảnh
zh_cn: 图片框
zh_tw: 圖片框

# Icon_RadarActivityMonitor_DisplayName
source: Radar
bg_bg: Радар
ca_es: Radial
de_de: Netz
el_gr: Αραχνοειδές
es_es: Radial
eu_es: Radarra
fi_fi: Tutka
hi_in: रडार
hr_hr: Polarni
ja_jp: レーダー
kk_kz: Радар
ko_kr: 방사형
lt_lt: Radaro tipo diagrama
lv_lv: Radars
pl_pl: Radarowy
ru_ru: Лепестковая диаграмма
sl_si: Polarni
sr_cyrl_rs: Радар
th_th: เรดาร์
uk_ua: Радар
zh_cn: 雷达
zh_tw: 雷達圖

# Icon_Tablet_DisplayName
source: Tablet
bg_bg: Таблет
ca_es: Tauleta
es_es: Tableta
et_ee: Tahvelarvuti
eu_es: Tableta
fr_fr: Tablette
gl_es: Tableta
hi_in: टैबलेट
hu_hu: Táblagép
ja_jp: タブレット
kk_kz: Планшет
ko_kr: 태블릿
lt_lt: Planšetinis kompiuteris
lv_lv: Planšetdators
nb_no: Nettbrett
ro_ro: Tabletă
ru_ru: Планшет
sl_si: Tablični računalnik
sr_cyrl_rs: Таблет
sv_se: Läsplatta
th_th: แท็บเล็ต
uk_ua: Планшет
vi_vn: Máy tính bảng
zh_cn: 平板电脑
zh_tw: 平板電腦

# Icon_Tag_DisplayName
source: Tag
bg_bg: Етикет
ca_es: Etiqueta
cs_cz: Štítek
da_dk: Mærke
de_de: Kategorie
el_gr: Ετικέτα
es_es: Etiqueta
et_ee: Silt
eu_es: Etiketa
fi_fi: Tunniste
fr_fr: Balise
gl_es: Etiqueta
hi_in: टैग
hr_hr: Oznaka
hu_hu: Címke
ja_jp: タグ
kk_kz: Тег
ko_kr: 태그
lt_lt: Žymė
lv_lv: Atzīmēt
nb_no: Kode
pt_br: Rótulo
pt_pt: Etiqueta
ro_ro: Etichetă
ru_ru: Тег
sk_sk: Značka
sl_si: Oznaka
sr_cyrl_rs: Ознака
sr_latn_rs: Oznaka
sv_se: Tagg
th_th: แท็ก
tr_tr: Etiket
uk_ua: Тег
vi_vn: Thẻ
zh_cn: 标记
zh_tw: 標籤

# Icon_CameraAperture_DisplayName
source: Camera aperture
bg_bg: Бленда на камерата
ca_es: Obertura de la càmera
cs_cz: Clona fotoaparátu
da_dk: Kameraets blændeåbning
de_de: Kamerazeitautomatik
el_gr: Διάφραγμα κάμερας
es_es: Apertura de cámara
et_ee: Kaamera ava
eu_es: Kameraren irekidura
fi_fi: Kameran aukko
fr_fr: Ouverture d’appareil photo
gl_es: Apertura da cámara
hi_in: कैमरा अपर्चर
hr_hr: Otvor blende kamere
hu_hu: Kamera rekesze
it_it: Apertura fotocamera
ja_jp: カメラの絞り
kk_kz: Камера апертурасы
ko_kr: 카메라 조리개
lt_lt: Fotoaparato diafragma
lv_lv: Kameras atvērums
ms_my: Apertur kamera
nb_no: Kameraets blenderåpning
nl_nl: Lensopening van camera
pl_pl: Przysłona aparatu
pt_br: Abertura da câmera
pt_pt: Abertura da câmara
ro_ro: Apertură cameră
ru_ru: Фокус диафрагмы камеры
sk_sk: Clona fotoaparátu
sl_si: Zaslonska odprtina fotoaparata
sr_cyrl_rs: Отвор бленде камере
sr_latn_rs: Otvor blende kamere
sv_se: Kamerabländare
th_th: รูรับแสงของกล้อง
tr_tr: Kamera diyafram açıklığı
uk_ua: Кадрове вікно
vi_vn: Lấy nét máy ảnh
zh_cn: 相机光圈
zh_tw: 相機光圈

# Icon_ColorPicker_DisplayName
source: Color picker
bg_bg: Избирач на цветове
ca_es: Selector de color
cs_cz: Výběr barvy
da_dk: Farvevælger
de_de: Farbauswahl
el_gr: Επιλογέας χρώματος
es_es: Selector de colores
et_ee: Värvivalija
eu_es: Kolore-hautatzailea
fi_fi: Värinvalitsin
fr_fr: Sélecteur de couleurs
gl_es: Selector de cores
hi_in: रंग चयनकर्ता
hr_hr: Birač boje
hu_hu: Színválasztó
it_it: Selettore colori
ja_jp: カラー ピッカー
kk_kz: Түс түрлері
ko_kr: 색 선택
lt_lt: Spalvų parinkiklis
lv_lv: Krāsu uztvērējs
ms_my: Pemilih warna
nb_no: Fargevelger
nl_nl: Kleurkiezer
pl_pl: Wybór koloru
pt_br: Seletor de cor
pt_pt: Selecionador de cores
ro_ro: Selector culoare
ru_ru: Средство выбора цвета
sk_sk: Výber farby
sl_si: Izbirnik barve
sr_cyrl_rs: Бирач боје
sr_latn_rs: Birač boje
sv_se: Färgväljaren
th_th: ตัวใช้เลือกสี
tr_tr: Renk seçici
uk_ua: Палітра кольорів
vi_vn: Bộ chọn màu
zh_cn: 颜色选取器
zh_tw: 色彩選擇器

# Icon_DetailList_DisplayName
source: Detail list
bg_bg: Списък с подробни данни
ca_es: Llista de detalls
cs_cz: Podrobný seznam
da_dk: Detaljeret liste
de_de: Detailliste
el_gr: Λίστα λεπτομερειών
es_es: Lista de detalles
et_ee: Üksikasjaloend
eu_es: Xehetasunen zerrenda
fi_fi: Tietoluettelo
fr_fr: Liste détaillée
gl_es: Lista de detalles
hi_in: विस्तृत सूची
hr_hr: Popis pojedinosti
hu_hu: Részletek listája
it_it: Elenco di dettagli
ja_jp: 詳細リスト
kk_kz: Толық тізім
ko_kr: 세부 목록
lt_lt: Išsamios informacijos sąrašas
lv_lv: Detaļu saraksts
ms_my: Senarai butiran
nb_no: Detaljliste
nl_nl: Detaillijst
pl_pl: Lista szczegółów
pt_br: Lista de detalhes
pt_pt: Lista de detalhes
ro_ro: Listă detalii
ru_ru: Список со сведениями
sk_sk: Podrobný zoznam
sl_si: Seznam podrobnosti
sr_cyrl_rs: Листа детаља
sr_latn_rs: Lista detalja
sv_se: Detaljerad lista
th_th: รายการของรายละเอียด
tr_tr: Ayrıntı listesi
uk_ua: Детальний список
vi_vn: Danh sách chi tiết
zh_cn: 详细信息列表
zh_tw: 詳細資料清單

# Icon_DocumentWithContent_DisplayName
source: Document with content
bg_bg: Документ със съдържание
ca_es: Document amb contingut
cs_cz: Dokument s obsahem
da_dk: Dokument med indhold
de_de: Dokument mit Inhalt
el_gr: Έγγραφο με περιεχόμενο
es_es: Documento con contenido
et_ee: Sisuga dokument
eu_es: Edukia duen dokumentua
fi_fi: Sisältöä sisältävä tiedosto
fr_fr: Document avec contenu
gl_es: Documento con contido
hi_in: सामग्री वाला दस्तावेज़
hr_hr: Dokument sa sadržajem
hu_hu: Dokumentum tartalommal
it_it: Documento con contenuto
ja_jp: コンテンツのあるドキュメント
kk_kz: Мазмұны бар құжат
ko_kr: 내용이 포함된 문서
lt_lt: Dokumentas su turiniu
lv_lv: Dokuments ar saturu
ms_my: Dokumen dengan kandungan
nb_no: Dokument med innhold
nl_nl: Document met inhoud
pl_pl: Dokument z zawartością
pt_br: Documento com conteúdo
pt_pt: Documento com conteúdo
ro_ro: Document cu conținut
ru_ru: Документ с содержимым
sk_sk: Dokument s obsahom
sl_si: Dokument z vsebino
sr_cyrl_rs: Документ са садржајем
sr_latn_rs: Dokument sa sadržajem
sv_se: Dokument med innehåll
th_th: เอกสารที่มีเนื้อหา
tr_tr: İçeriğe sahip belge
uk_ua: Документ із вмістом
vi_vn: Tài liệu có nội dung
zh_cn: 包含内容的文档
zh_tw: 包含內容的文件

# Icon_ListScrollEmpty_DisplayName
source: List scroll empty
bg_bg: Празно превъртане на списък
ca_es: Desplaçament de llista buit
cs_cz: Prázdný svitek
da_dk: Rulleliste tom
de_de: Leere Scrollliste
el_gr: Κύλιση σε κενή λίστα
es_es: Lista vacía de desplazamiento
et_ee: Loendi kerimine, tühi
eu_es: Zerrendaren korritze hutsa
fi_fi: Luettelovieritys tyhjä
fr_fr: Défilement de liste vide
gl_es: Desprazamento de lista baleiro
hi_in: सूची स्क्रॉल रिक्त
hr_hr: Klizni popis je prazan
hu_hu: Lista görgetése, üres
it_it: Scorrimento elenco - Vuoto
ja_jp: リスト、スクロール付き、空
kk_kz: Тізім бос
ko_kr: 목록 스크롤 비어 있음
lt_lt: Sąrašo slinktis tuščia
lv_lv: Saraksta ritināšana, tukšs
ms_my: Senaraikan kosong tatal
nb_no: Listerulling, tom
nl_nl: Lege schuiflijst maken
pl_pl: Przewijanie listy — pusta
pt_br: Rolagem de lista vazia
pt_pt: Deslocamento da lista vazio
ro_ro: Defilarea prin listă este goală
ru_ru: Прокрутка списка пуста
sk_sk: Posúvanie v prázdnom zozname
sl_si: Prazen drsni seznam
sr_cyrl_rs: Празна листа за померање
sr_latn_rs: Prazna lista za pomeranje
sv_se: Rullningslista tom
th_th: แถบเลื่อนรายการว่างเปล่า
tr_tr: Kaydırma listesi boş
uk_ua: Пустий сувій списку
vi_vn: Cuộn danh sách bị trống
zh_cn: 列表滚动空
zh_tw: 清單捲軸空白

# Icon_ListScrollWatchlist_DisplayName
source: List scroll watchlist
bg_bg: Списък с наблюдавани за превъртане на списък
ca_es: Llista de seguiment de desplaçament de llista
cs_cz: Svitek se seznamem
da_dk: Observationsliste for rulleliste
de_de: Scroll-Beobachtungsliste
el_gr: Κύλιση σε λίστα παρακολούθησης
es_es: Lista de seguimiento de desplazamiento de lista
et_ee: Loendi kerimine, jälgimisloend
eu_es: Zerrendaren korritzearen behatokia
fi_fi: Luettelovierityksen seurantaluettelo
fr_fr: Liste des valeurs du défilement de liste
gl_es: Lista de seguimento de desprazamento de lista
hi_in: सूची स्क्रॉल वॉचलिस्ट
hr_hr: Klizni popis za praćenje
hu_hu: Lista görgetése, figyelőlista
it_it: Scorrimento elenco - Watchlist
ja_jp: リスト、スクロール付き、ウォッチリスト
kk_kz: Тізімдегі бақылау тізімі
ko_kr: 목록 스크롤 조사 목록
lt_lt: Stebimųjų sąrašo slinktis
lv_lv: Saraksta ritināšana, uzraudzības saraksts
ms_my: Senaraikan senarai amatan tatal
nb_no: Listerulling, tittelliste
nl_nl: Schuiflijst maken
pl_pl: Przewijanie listy — obserwowane
pt_br: Rolagem de lista de favoritos
pt_pt: Lista de observação de deslocamento da lista
ro_ro: Listă de urmărire defilare prin listă
ru_ru: Прокрутка списка наблюдения
sk_sk: Posúvanie v sledovanom zozname
sl_si: Seznam za spremljanje drsnega seznama
sr_cyrl_rs: Надгледање листе за померање
sr_latn_rs: Nadgledanje liste za pomeranje
sv_se: Bevakningsrullista
th_th: แถบเลื่อนรายการหุ้นที่ควรตามอง
tr_tr: Liste kaydırma izleme listesi
uk_ua: Сувій списку спостереження
vi_vn: Danh sách theo dõi cuộn danh sách
zh_cn: 列表滚动关注
zh_tw: 清單捲軸關注清單

# Icon_OptionsList_DisplayName
source: Options list
bg_bg: Списък с опции
ca_es: Llista d'opcions
cs_cz: Seznam možností
da_dk: Liste over indstillinger
de_de: Optionsliste
el_gr: Λίστα επιλογών
es_es: Lista de opciones
et_ee: Suvandite loend
eu_es: Aukera-zerrenda
fi_fi: Asetusten luettelo
fr_fr: Liste des options
gl_es: Lista de opcións
hi_in: विकल्प सूची
hr_hr: Popis mogućnosti
hu_hu: Lehetőséglista
it_it: Elenco di opzioni
ja_jp: オプション リスト
kk_kz: Параметрлер тізімі
ko_kr: 옵션 목록
lt_lt: Parinkčių sąrašas
lv_lv: Opciju saraksts
ms_my: Senarai opsyen
nb_no: Alternativliste
nl_nl: Lijst met opties
pl_pl: Lista opcji
pt_br: Lista de opções
pt_pt: Lista de opções
ro_ro: Listă de opțiuni
ru_ru: Список параметров
sk_sk: Zoznam možností
sl_si: Seznam možnosti
sr_cyrl_rs: Листа опција
sr_latn_rs: Lista opcija
sv_se: Alternativlista
th_th: รายการตัวเลือก
tr_tr: Seçenek listesi
uk_ua: Список параметрів
vi_vn: Danh sách tùy chọn
zh_cn: 选项列表
zh_tw: 選項清單

# Icon_People_DisplayName
source: People
bg_bg: Хора
ca_es: Persones
cs_cz: Lidé
da_dk: Mennesker
de_de: Personen
el_gr: Άτομα
es_es: Personas
et_ee: Inimesed
eu_es: Jendea
fi_fi: Ihmiset
fr_fr: Contacts
gl_es: Persoas
hi_in: लोग
hr_hr: Osobe
hu_hu: Emberek
it_it: Contatti
ja_jp: 人々
kk_kz: Адамдар
ko_kr: 사람
lt_lt: Žmonės
lv_lv: Personas
ms_my: Individu
nb_no: Personer
nl_nl: Personen
pl_pl: Osoby
pt_br: Pessoas
pt_pt: Pessoas
ro_ro: Persoane
ru_ru: Пользователи
sk_sk: Ľudia
sl_si: Ljudje
sr_cyrl_rs: Људи
sr_latn_rs: Ljudi
sv_se: Personer
th_th: ผู้คน
tr_tr: Kişiler
uk_ua: Люди
vi_vn: Mọi người
zh_cn: 人员
zh_tw: 人員

# Icon_Person_DisplayName
source: Person
bg_bg: Лице
ca_es: Persona
cs_cz: Osoba
el_gr: Άτομο
es_es: Persona
et_ee: Isik
eu_es: Pertsona
fi_fi: Henkilö
fr_fr: Personne
gl_es: Persoa
hi_in: व्यक्ति
hr_hr: Osoba
hu_hu: Ember
it_it: Persona
ja_jp: 人
kk_kz: Адам
ko_kr: 사람
lt_lt: Asmuo
lv_lv: Persona
ms_my: Orang
nl_nl: Persoon
pl_pl: Osoba
pt_br: Pessoa
pt_pt: Pessoa
ro_ro: Persoană
ru_ru: Пользователь
sk_sk: Osoba
sl_si: Oseba
sr_cyrl_rs: Особа
sr_latn_rs: Osoba
th_th: บุคคล
tr_tr: Kişi
uk_ua: Особа
vi_vn: Người
zh_cn: 个人
zh_tw: 個人

# Icon_EmojiFrown_DisplayName
source: Emoji - Frown
bg_bg: Емоджи – намръщено лице
ca_es: Emoji: mala cara
cs_cz: Emoji – zamračení
da_dk: Emoji - Panderynken
de_de: Emoji – Stirnrunzeln
el_gr: Emoji - Συνοφρυωμένο
es_es: Emoji: fruncir el ceño
et_ee: Emodži – kulmukortsutus
eu_es: Emotikonoa: kopetilun
fi_fi: Emoji – harmistus
fr_fr: Emoji - Mécontent
gl_es: Emoji: xesto de reprobación
hi_in: ईमोजी - उदास चेहरा
hr_hr: Emotikon – smrknuto lice
hu_hu: Emoji – rosszallás
it_it: Emoji - Faccia imbronciata
ja_jp: 絵文字 - しかめっ面
kk_kz: Эмодзи - тұнжыраған
ko_kr: Emoji - 찡그린 얼굴
lt_lt: „Emoji“ – nepasitenkinimo grimasa
lv_lv: Emoji - saviebies
ms_my: Emoji - Dahi Berkerut
nb_no: Emoji – streng
nl_nl: Emoji: frons
pl_pl: Emoji — niezadowolenie
pt_br: Emoji – Chateado
pt_pt: Emoji - murcho
ro_ro: Emoji - Încruntat
ru_ru: Эмодзи — нахмуренный смайлик
sk_sk: Emoji – zamračená tvár
sl_si: Čustveni simbol – mrk pogled
sr_cyrl_rs: Emoji – мрштење
sr_latn_rs: Emoji – mrštenje
sv_se: Emoji – rynkad min
th_th: อีโมจิ - หน้าบึ้ง
tr_tr: Emoji - Kaş çatma
uk_ua: Емодзі – похмура
vi_vn: Emoji - Nhăn mặt
zh_cn: 表情符号 - 愁眉苦脸
zh_tw: Emoji - 苦臉

# Icon_EmojiSmile_DisplayName
source: Emoji - Smile
bg_bg: Емоджи – усмихнато лице
ca_es: Emoji: somriure
cs_cz: Emoji – úsměv
da_dk: Emoji - Smil
de_de: Emoji – Lächeln
el_gr: Emoji - Χαμογελαστό
es_es: Emoji: sonrisa
et_ee: Emodži – naeratus
eu_es: Emotikonoa: irribarretsu
fi_fi: Emoji – hymy
fr_fr: Emoji - Sourire
gl_es: Emoji: sorriso
hi_in: ईमोजी - मुस्कान
hr_hr: Emotikon – nasmiješeno lice
hu_hu: Emoji – mosoly
it_it: Emoji - Faccia sorridente
ja_jp: 絵文字 - 笑顔
kk_kz: Эмодзи - көңілді
ko_kr: Emoji - 웃는 얼굴
lt_lt: „Emoji“ – šypsena
lv_lv: Emoji - smaida
ms_my: Emoji - Senyum
nb_no: Emoji – smil
nl_nl: Emoji: glimlach
pl_pl: Emoji — uśmiech
pt_br: Emoji – Sorriso
pt_pt: Emoji - sorriso
ro_ro: Emoji - Zâmbet
ru_ru: Эмодзи — улыбающийся смайлик
sk_sk: Emoji – úsmev
sl_si: Čustveni simbol – nasmeh
sr_cyrl_rs: Emoji – осмех
sr_latn_rs: Emoji – osmeh
sv_se: Emoji – leende
th_th: อีโมจิ - หน้ายิ้ม
tr_tr: Emoji - Gülümseme
uk_ua: Емодзі – усміхнена
vi_vn: Emoji - Cười
zh_cn: 表情符号 - 微笑
zh_tw: Emoji - 笑臉

# Icon_EmojiSad_DisplayName
source: Emoji - Sad
bg_bg: Емоджи – тъжно лице
ca_es: Emoji: trist
cs_cz: Emoji – smutný
da_dk: Emoji - Trist
de_de: Emoji – Traurig
el_gr: Emoji - Λυπημένο
es_es: Emoji: triste
et_ee: Emodži – kurb
eu_es: Emotikonoa: triste
fi_fi: Emoji – surullinen
fr_fr: Emoji - Triste
gl_es: Emoji: triste
hi_in: ईमोजी - दुखी
hr_hr: Emotikon – tužno lice
hu_hu: Emoji – szomorú
it_it: Emoji - Faccia triste
ja_jp: 絵文字 - 悲しい顔
kk_kz: Эмодзи - көңілсіз
ko_kr: Emoji - 슬픈 얼굴
lt_lt: „Emoji“ – liūdnas
lv_lv: Emoji - skumjš
ms_my: Emoji - Sedih
nb_no: Emoji – trist
nl_nl: Emoji: verdrietig
pl_pl: Emoji — smutek
pt_br: Emoji – Triste
pt_pt: Emoji - triste
ro_ro: Emoji - Trist
ru_ru: Эмодзи — грустный смайлик
sk_sk: Emoji – smútok
sl_si: Čustveni simbol – žalost
sr_cyrl_rs: Emoji – тужно
sr_latn_rs: Emoji – tužno
sv_se: Emoji – ledsen
th_th: อีโมจิ - เศร้า
tr_tr: Emoji - Üzgün
uk_ua: Емодзі – сумна
vi_vn: Emoji - Buồn
zh_cn: 表情符号 - 悲伤
zh_tw: Emoji - 哭臉

# Icon_EmojiNeutral_DisplayName
source: Emoji - Neutral
bg_bg: Емоджи – неутрално лице
cs_cz: Emoji – neutrální
el_gr: Emoji - Ουδέτερο
es_es: Emoji: neutro
et_ee: Emodži – neutraalne
eu_es: Emotikonoa: neutroa
fi_fi: Emoji – neutraali
fr_fr: Emoji - Neutre
gl_es: Emoji: neutro
hi_in: ईमोजी - सामान्य
hr_hr: Emotikon – neutralno lice
hu_hu: Emoji – semleges
it_it: Emoji - Faccia neutra
ja_jp: 絵文字 - 無表情
kk_kz: Эмодзи - бейтарап
ko_kr: Emoji - 무표정한 얼굴
lt_lt: „Emoji“ – abejingas
lv_lv: Emoji - neitrāls
nb_no: Emoji – nøytral
nl_nl: Emoji: neutraal
pl_pl: Emoji — bez wyrazu
pt_br: Emoji – Neutro
pt_pt: Emoji - neutro
ro_ro: Emoji - Neutru
ru_ru: Эмодзи — нейтральный смайлик
sk_sk: Emoji – neutrálny výraz
sl_si: Čustveni simbol – nevtralno
sr_cyrl_rs: Emoji – неутрално
sr_latn_rs: Emoji – neutralno
th_th: อีโมจิ - หน้าเฉยๆ
tr_tr: Emoji - Nötr
uk_ua: Емодзі – нейтральна
vi_vn: Emoji - Bình thường
zh_cn: 表情符号 - 中性
zh_tw: Emoji - 面無表情

# Icon_Warning_DisplayName
source: Warning
bg_bg: Предупреждение
ca_es: Advertiment
cs_cz: Upozornění
da_dk: Advarsel!
de_de: Warnung
el_gr: Προειδοποίηση
es_es: Advertencia
et_ee: Hoiatus
eu_es: Abisua
fi_fi: Varoitus
fr_fr: Avertissement
gl_es: Aviso
hi_in: चेतावनी
hr_hr: Upozorenje
hu_hu: Figyelmeztetés
it_it: Avviso
ja_jp: 警告
kk_kz: Ескерту
ko_kr: 경고
lt_lt: Įspėjimas
lv_lv: Brīdinājums
ms_my: Amaran
nb_no: Advarsel!
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
pt_br: Aviso
pt_pt: Aviso
ro_ro: Avertisment
ru_ru: Предупреждение
sk_sk: Upozornenie
sl_si: Opozorilo
sr_cyrl_rs: Упозорење
sr_latn_rs: Upozorenje
sv_se: Varning
th_th: คำเตือน
tr_tr: Uyarı
uk_ua: Попередження
vi_vn: Cảnh báo
zh_cn: 警告
zh_tw: 警告

# Icon_Information_DisplayName
source: Information
bg_bg: Информация
ca_es: Informació
cs_cz: Informace
da_dk: Oplysninger
de_de: Informationen
el_gr: Πληροφορίες
es_es: Información
et_ee: Teave
eu_es: Informazioa
fi_fi: Tiedot
fr_fr: Informations
gl_es: Información
hi_in: जानकारी
hr_hr: Informacije
hu_hu: Információ
it_it: Informazioni
ja_jp: 情報
kk_kz: Ақпарат
ko_kr: 정보
lt_lt: Informacija
lv_lv: Informācija
ms_my: Maklumat
nb_no: Informasjon
nl_nl: Informatie
pl_pl: Informacje
pt_br: Informações
pt_pt: Informações
ro_ro: Informații
ru_ru: Информация
sk_sk: Informácie
sl_si: Informacije
sr_cyrl_rs: Информације
sr_latn_rs: Informacije
th_th: ข้อมูล
tr_tr: Bilgi
uk_ua: Відомості
vi_vn: Thông tin
zh_cn: 信息
zh_tw: 資訊
